[{
        "truth": "Siapa first kissmu?",
        "dare": "Coba nyanyi satu lagu tapi ganti semua huruf vokal menjadi i"
    },
    {
        "truth": "Acara tv apa yang paling memuakkan? Berikan alasannya!",
        "dare": "Ambil beberapa nomor dari kontakmu secara acak dan kirim pesan i love you sama mereka.(Lampirkan Screenshot!)"
    },
    {
        "truth": "Apa hal paling buruk yang pernah kamu bilang tentang temenmu?",
        "dare": "Ambil nomor secara acak dari kontakmu, telepon dia, dan bilang Aku mencintaimu"
    },
    {
        "truth": "Apa hal paling memalukan dari dirimu?",
        "dare": "Like semua foto mantan!"
    },
    {
        "truth": "Apa hal paling memalukan dari temanmu?",
        "dare": "Buat story tanpa hide siapapun dan bilang, 'aku hamil :('"
    },
    {
        "truth": "Apa hal pertama yang kamu lihat saat kamu melihat orang lain (beda gender)?i",
        "dare": "Kirim foto aibmu!"
    },
    {
        "truth": "Apa hal pertama yang terlintas di pikiranmu saat kamu melihat cermin",
        "dare": "Screenshot galeri kamu!"
    },
    {
        "truth": "Apa hal terbodoh yang pernah kamu lakukan?",
        "dare": "Screenshot chat whatsapp kamu!"
    },
    {
        "truth": "Apa ketakutan terbesar kamu",
        "dare": "Screenshot dm instagram!"
    },
    {
        "truth": "Apa mimpi terburukmu",
        "dare": "Post story foto mantan selama 5 menit!"
    },
    {
        "truth": "Apa mimpi terkonyol yang pernah kamu inget",
        "dare": "Pap selfie sekarang juga!"
    },
    {
        "truth": "Apa pekerjaan paling konyol yang pernah kamu bayangin kamu akan jadi?",
        "dare": "Tag temanmu lalu katakan 'i love u'"
    },
    {
        "truth": "Apa sifat terburukmu menurut kamu?",
        "dare": "Kirim vn tertawamu"
    },
    {
        "truth": "Apa sifat yang ingin kamu rubah dari dirimu?",
        "dare": "Kirim pap ke teman kontakmu!(lampirkan screenshot!)"
    },
    {
        "truth": "Apa sifat yang ingin kamu rubah dari temanmu?",
        "dare": "Chat kedua orangtuamu, katakan bahwa kamu kangen dengan mereka lengkap dengan emoticon sedih."
    },
    {
        "truth": "Apa yg kamu fikirkan sebelum kamu tidur ? ex: menghayal tentang jodoh,dll",
        "dare": "Confess perasaan kamu sekarang!"
    },
    {
        "truth": "Bagian tubuh temanmu mana yang paling kamu sukai dan ingin kamu punya?",
        "dare": "Chat gebetan kamu dan katakan kalo kamu suka!(lampirkan screenshot)"
    },
    {
        "truth": "Bagian tubuhmu mana yang paling kamu benci?",
        "dare": "Coba searcing google mengenai hal-hal yang mengerikan atau menggelikan seperti trypophobia, dll."
    },
    {
        "truth": "Dari semua kelas yang ada di sekolah, kelas mana yang paling ingin kamu masuki dan kelas mana yang paling ingin kamu hindari?",
        "dare": "Bilang pada seseorang di kelas, 'Aku baru saja diberi tahu aku adalah kembaranmu dulu, kita dipisahkan, lalu aku menjalani operasi plastik. Dan ini adalah hal paling serius yang pernah aku katakan.'"
    },
    {
        "truth": "Deksripsikan teman terdekat mu!",
        "dare": "Kirim pesan pada orangtuamu, 'Ma, Pa, aku sudah tahu bahwa aku adalah anak adopsi dari Panti Asuhan. Jangan menyembunyikan hal ini lagi.'"
    },
    {
        "truth": "Deskripsikan dirimu dalam satu kata!",
        "dare": "Marah-marah ketemen kamu yang gak nongol di grup!"
    },
    {
        "truth": "Hal apa yang kamu rahasiakan sampe sekarang dan gak ada satu orangpun yang tau?",
        "dare": "Telpon orang yang nyimak doang di grup!"
    },
    {
        "truth": "Hal paling romantis apa yang seseorang (beda gender) pernah lakuin atau kasih ke kamu?",
        "dare": "Minta pap ke siapapun teman kontak kamu!"
    },
    {
        "truth": "Hal-hal menjijikan apa yang pernah kamu alami ?",
        "dare": "Nyebutin 1 biru sampai 10 biru dengan cepat dan tidak boleh melakukan kesalahan. Jika salah maka harus diulang dari awal."
    },
    {
        "truth": "Jika kamu lahir kembali dan harus jadi salah satu dari temanmu, siapa yang akan kamu pilih untuk jadi dia?",
        "dare": "Suruh bersiul pas mulutnya lagi penuh dijejelin makanan."
    },
    {
        "truth": "Jika punya kekuatan super/ super power ingin melakukan apa",
        "dare": "Pura pura kerasukan ex: kerasukan macan dll"
    },
    {
        "truth": "Kalo kamu disuruh operasi plastik dengan contoh wajah dari teman sekelasmu, wajah siapa yang akan kamu tiru?",
        "dare": "Peluk orangtuamu dan katakan kalau kamu menyayanginya"
    },
    {
        "truth": "Jika sebentar lagi kiamat, apa yg kamu lakukan ?",
        "dare": "Pake celana kebalik sampe besok paginya."
    },
    {
        "truth": "Kamu pernah mencuri sesuatu gak?",
        "dare": "Buatlah video nyanyi dan upload ke instagram!"
    },
    {
        "truth": "Kapan terakhir kali menangis dan mengapa?",
        "dare": "Screenshot chat terakhir kamu(selain grup ini)"
    },
    {
        "truth": "kemampuan spesial kamu apa?",
        "dare": "Telepon sahabat kamu dan katakan jika kamu hamil!"
    },
    {
        "truth": "Kok bisa suka sama orang yang kamu sukai?",
        "dare": "Sebutkan nama guru yang paling kamu benci! Jelaskan alasannya!"
    },
    {
        "truth": "Menurutmu, apa sifat baik teman terdekatmu yang nggak dia sadari?",
        "dare": "Buat suara seperti monyet"
    },
    {
        "truth": "Orang seperti apa yang ingin kamu nikahi suatu saat nanti?",
        "dare": "Buat suara seperti kuda"
    },
    {
        "truth": "Pengen tukeran hidup sehari dengan siapa? (teman terdekat yang kalian sama-sama tahu) dan mengapa",
        "dare": "Buat suara hantu"
    },
    {
        "truth": "Pernahkah kamu diam-diam berharap hubungan seseorang dengan pacarnya putus? Siapa?",
        "dare": "Tatap foto mantan selama 1 menit!"
    },
    {
        "truth": "Pilih PACAR atau TEMAN ? berikan alasannya !",
        "dare": "Dengarkan lagu dari Kufaku Band"
    },
    {
        "truth": "Quote apa yang paling kamu ingat dan kamu suka?",
        "dare": "Tambahkan seseorang siapapun ke dalam grup"
    },
    {
        "truth": "Siapa diantara temen-temenmu yang paling NGGAK fotogenik dan kalo difoto lagi ketawa mukanya kaya kuda?",
        "dare": "Kick orang yang kamu benci dari grup!"
    },
    {
        "truth": "Siapa mantan terindah mu? dan mengapa kalian putus ?!",
        "dare": "Beribadah dulu gih"
    },
    {
        "truth": "Siapa nama mantan pacar teman mu yang pernah kamu sukai diam diam?",
        "dare": "Minum air yang banyak!"
    },
    {
        "truth": "Siapa orang (lawan jenis) yang paling sering terlintas di pikiranmu?",
        "dare": "Kirim foto terbaikmu!"
    },
    {
        "truth": "Siapa orang yg paling menjengkelkan di antara teman teman mu ? alasannya!",
        "dare": "Follow Instagram https://instagram.com/bdrsmsdn"
    }
]